{
  "Version": "1.0",
  "Sections": [
    {
      "Id": "organisation",
      "OriginalHeading": "Organisation",
      "Heading": "Organisation",
      "Content": "The Arts Society Kingston presents",
      "Pattern": "role",
      "Page": 1,
      "AreaColor": "#e84855",
      "ChildCount": 1,
      "Included": true
    },
    {
      "Id": "tour-title",
      "OriginalHeading": "Tour Title",
      "Heading": "Tour Title",
      "Content": "The Art \u0026 History of Liverpool",
      "Pattern": "role",
      "Page": 1,
      "AreaColor": "#e84855",
      "ChildCount": 1,
      "Included": true
    },
    {
      "Id": "tour-description",
      "OriginalHeading": "Tour Description",
      "Heading": "Tour Description",
      "Content": "5 days from £814 Departing 5th October 2026",
      "Pattern": "role",
      "Page": 1,
      "AreaColor": "#e84855",
      "ChildCount": 1,
      "Included": true
    },
    {
      "Id": "preamble-p1-z1",
      "OriginalHeading": null,
      "Heading": null,
      "Content": "For more information on this tour contact your Group Organiser\n\nRobin Linnecar\n\nTel: 020 8942 1558\n\nEmail: linnecar@btinternet.com\n\n....................................................................\n\n81 Alric Avenue, New Malden KT3 4JP",
      "Pattern": "paragraph",
      "Page": 1,
      "AreaColor": "#f9dc5c",
      "ChildCount": 6,
      "Included": true
    },
    {
      "Id": "features",
      "OriginalHeading": "FEATURES",
      "Heading": "Features",
      "Content": "- 4* central Liverpool hotel\r\n- Three dinners included\r\n- All excursion travel \u0026 guided tours included\r\n- Entrance fees to non-National Trust properties included\r\n- Included River Mersey cruise on Day 3\r\n- Blue Badge guide on Days 2 to 4\r\n- Executive coach throughout",
      "Pattern": "bulletList",
      "Page": 1,
      "AreaColor": "#3185fc",
      "ChildCount": 7,
      "Included": true
    },
    {
      "Id": "what-we-will-see",
      "OriginalHeading": "WHAT WE WILL SEE",
      "Heading": "What We Will See",
      "Content": "- Little Moreton Hall\r\n- Liverpool – guided tour\r\n- Metropolitan Roman Catholic Cathedral\r\n- Liverpool Cathedral\r\n- Walker Art Gallery – guided tour\r\n- Antony Gormley’s ‘Another Place’ at Crosby Beach\r\n- Museum of Liverpool\r\n- Cruise on the River Mersey\r\n- Albert Dock\r\n- Liverpool\r\n- Princes Road Synagogue – guided tour\r\n- Speke Hall\r\n- Tate Liverpool at Riba North, Mann Island\r\n- Quarry Bank Mill \u0026 Styal Estate",
      "Pattern": "bulletList",
      "Page": 1,
      "AreaColor": "#3185fc",
      "ChildCount": 14,
      "Included": true
    },
    {
      "Id": "accommodation",
      "OriginalHeading": "ACCOMMODATION",
      "Heading": "Accommodation",
      "Content": "We stay four nights at the centrally located 4* Marriott Hotel (www.marriott.com) at Liverpool. Overlooking Queen Square, facilities at the hotel include a restaurant, bar, and a gymnasium. All rooms are en suite and feature television, telephone, hairdryer, an in-room safe, and tea \u0026 coffee making facilities. A set 3 course dinner will be served on the first evening, and a choice 3 course dinner will be served on Days 2 and 4. Day 3 is on a bed and breakfast basis.",
      "Pattern": "paragraph",
      "Page": 1,
      "AreaColor": "#3185fc",
      "ChildCount": 1,
      "Included": true
    },
    {
      "Id": "extras-to-your-tour",
      "OriginalHeading": "EXTRAS TO YOUR TOUR",
      "Heading": "Extras To Your Tour",
      "Content": "- Insurance (including Covid cover) £38\r\n- Single room supplement £119\r\n- Entrance fees to National Trust properties (free to NT members)\r\n- Gratuities\r\n- Lunches\r\n- Dinner on Day 3\r\n- Price based on twin share. Minimum numbers required. Normal booking conditions apply.",
      "Pattern": "bulletList",
      "Page": 1,
      "AreaColor": "#3185fc",
      "ChildCount": 7,
      "Included": true
    },
    {
      "Id": "preamble-p2-z0",
      "OriginalHeading": null,
      "Heading": null,
      "Content": "Day 1\n\nWe depart in our private executive coach from our designated pick up points. En route to our hotel we visit the National Trust’s Little Moreton Hall in Cheshire. Begun in 1504 and completed 100 years later, Little Moreton Hall is regarded as the finest example of a timber-framed moated house in the country. We continue to the centrally located 4* Marriott Hotel in Liverpool for a four night stay. A welcome dinner is included in our hotel this evening.\n\nDay 2\n\nWith our Blue Badge guide we tour Liverpool this morning taking in the splendour of the Metropolitan Roman Catholic Cathedral with its modern circular design and glorious multi coloured windows and Liverpool Cathedral, one of the most iconic buildings of the city. This afternoon we enjoy a guided tour of the Walker Art Gallery, introducing us to one of the finest collections of fine and decorative art in Europe with works by Rembrandt, Poussin and Degas, 20th century works by artists such as Lucian Freud, David Hockney and Gilbert and George as well as one of the most important sculpture collections outside London. Dinner is included in our hotel this evening.\n\nDay 3\n\nWith our Blue Badge guide this morning we visit Crosby Beach to see the internationally acclaimed artist Antony Gormley’s work ‘Another Place’. Best known for his controversial sculpture ‘Angel of the North’, ‘Another Place’ are massive installations of 100 cast iron figures, moulded from the artist’s own body in the style that has become synonymous with his work. We continue to the Museum of Liverpool. Opened in 2011, the museum depicts the story of Liverpool and its people, and reflects the city’s global significance. This afternoon we enjoy an included cruise on the River Mersey to see the city from a different perspective. The rest of the day is at leisure in Liverpool, and you may choose to further explore the Albert Dock, Liverpool’s most visited attraction situated in a stunning World Heritage waterfront setting.\n\nDay 4\n\nWe spend some time at leisure in Liverpool this morning. Later this morning we enjoy a guided tour of the Princes Road Synagogue. Built in 1874 to the design of W and G Audsley, the interior is laid out like a Gothic Basilica, and the Bimah was constructed from alabaster and marble. We continue with our Blue Badge guide to the National Trust’s Speke Hall, one of the country’s most famous timbered houses. Originally built in 1530, its Great Hall and priest hole date from Tudor times. There is also fine Jacobean plasterwork and intricately carved furniture. A farewell dinner is included in our hotel this evening.\n\nDay 5\n\nAfter checking out of our hotel and before returning home we visit Tate Liverpool, currently located at Riba North, Mann Island whilst their Royal Albert Dock home is temporarily closed for a huge redevelopment. This new space is much smaller, but still offers two small galleries. We continue to the National Trust’s Quarry Bank Mill and Styal Estate near Wilmslow. This restored Georgian cotton mill tells the story of ‘King Cotton’ from a bale of raw cotton to finished cloth, and the original Apprentice House recreates the 1830s atmosphere of the lives of child workers. Taking carefully selected comfort stops en route, we return back to our original pick up points.",
      "Pattern": "paragraph",
      "Page": 2,
      "AreaColor": "#8338ec",
      "ChildCount": 10,
      "Included": true
    }
  ],
  "Diagnostics": {
    "TotalSections": 9,
    "BulletListSections": 3,
    "ParagraphSections": 3,
    "SubHeadedSections": 0,
    "PreambleSections": 0,
    "RoleSections": 3
  }
}